<?php get_header(); ?>
    <div class="front-page">
        <h1>Програма</h1>
    </div>
    <table  id="table" class="table">
  <thead class="thead-dark">
    <tr>
      <th scope="col">#</th>
      <th scope="col">Ден</th>
      <th scope="col">Сутрин</th>
      <th scope="col">През Деня</th>
      <th scope="col">Вечер</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <th scope="row">1</th>
      <td>28.12.2019</td>
      <td>Египетския музей в Кайро</td>
      <td>Обяд на корабче, закотвен на брега на река Нил</td>
      <td>Вечерен круиз по река Нил с вечеря и ориенталско шоу</td>
    </tr>
    <tr>
      <th scope="row">2</th>
      <td>29.12.2019</td>
      <td>Посещение на Египетските пирамиди в Гиза</td>
      <td>Трансфер до Хургада около 5 часа</td>
      <td>Почивка</td>
    </tr>
    <tr>
      <th scope="row">3</th>
      <td>30.12.2019</td>
      <td>Свободно време за плаж и забавления</td>
      <td>Гмуркане и шнорхелинг в красивите рифове на Червено Море</td>
      <td>Почивка</td>
    </tr>
    <tr>
      <th scope="row">4</th>
      <td>31.12.2019</td>
      <td>Свободно време за плаж и забавления</td>
      <td>Екскурзия до Древният град Луксор с посещение на Луксор, 
          Карнак, храма на Хатшепсут, Долината на царете</td>
      <td>Новогодишна Вечеря</td>
    </tr>
    <tr>
      <th scope="row">5</th>
      <td>01.01.2020</td>
      <td>Свободно време за плаж и забавления</td>
      <td>Разходка с лодка с прозрачно, стъклено дъно из Червено море</td>
      <td>Почивка</td>
    </tr>
    <tr>
      <th scope="row">6</th>
      <td>02.01.2020</td>
      <td>Свободно време за плаж и забавления</td>
      <td>Посещение на Райският остров</td>
      <td>Почивка</td>
    </tr>
    <tr>
      <th scope="row">7</th>
      <td>03.01.2020</td>
      <td>Свободно време за плаж и забавления</td>
      <td>Разходка из Арабската пустиня с ATV, джипове и езда на камили с ориенталска вечеря</td>
      <td>Шоу програма</td>
    </tr>
</tbody>
</table>
<?php get_footer(); ?>
